START = """
🔮 Добро пожаловать в наш сервис онлайн услуг! 

Я помогу вам получить предсказания, гадания и эзотерические консультации.

Выберите, что вас интересует:
"""

HELP = """
ℹ️ Как пользоваться ботом:

🔹 Напишите слово <b>цена</b>, чтобы узнать стоимость услуг.
🔹 Напишите <b>заказать</b>, чтобы получить информацию о покупке.
🔹 Если нужна помощь, нажмите кнопку <b>📞 Контакты</b>>

❓ Остались вопросы? Напишите оператору: @support_username
"""

SERVICES = """
🔮 Наши эзотерические услуги:

✨ Гадание на Таро  
🔹 Узнайте, что вас ждет в будущем.

👁 Магическая консультация  
🔹 Советы по защите, обереги и энергетические практики.

💰 Финансовый прогноз  
🔹 Узнайте перспективы в бизнесе и деньгах.

Выберите услугу:
"""

PRICES = """
💰 Наши услуги и их стоимость:

🃏 Гадание на Таро – 1500₽  
🔹 Ответ на ваш вопрос с детальным разбором.

👁 Магическая консультация – 2500₽  
🔹 Советы по защите, обереги и энергетические практики.

💰 Финансовый прогноз – 2000₽  
🔹 Анализ денежных потоков и перспектив.

Выберите услугу, чтобы оформить заказ. 
"""
